<?
$MESS['MOD_GENERATION'] = "<b>Внимание!</b> Для создания версии для слабовидящих перейдите на страницу <a target='_blank' href='/bitrix/admin/wizard_list.php?lang=ru'>списка мастеров</a> (Настройки -> Настройки продукта -> Список мастеров), выберите мастер <i>Мибок: Версия для слабовидящих</i> и следуйте шагам мастера для генерации шаблонов.<br> После завершения работы мастера необходимо в публичной части сайта в ваших шаблонах сайта разместить ссылку на версию для слабовидящих, содержащую get-параметр <b>special_version=Y</b>, например: &lt;a href='/?special_version=Y'&gt;Версия для слабовидящих&lt;/a&gt;";
?>

